"PageTitle" = "Ważne informacje";
"PrintTitle" = "Drukuj plik Przeczytaj mnie…";

"ReadMeFile" = "Przeczytaj mnie";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Nie można zachować pliku.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Możesz nie mieć uprawnień do zachowania tego dokumentu w tym miejscu.";
